<!DOCTYPE html PUBLIC "-//W3//DTD XHTML 101//EN"
"http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
	<head>
		<meta http-equiv="content-type" content="text/html; charset=utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<title>
			Josatem
		</title>
		<link rel="stylesheet" type="text/css" media="screen" href="styles/basic.css" />
	</head>

	<body>
		<div id="header">

		</div>

		<div id="navigation">
			<ul>
				<li><a href="/" >Home</a></li>
				<li><a href="about" class="here">Acerca da Josatem</a></li>
				<li><a href="productlist" >Produtos</a></li>
				<li><a href="contacts" >Contactos</a></li>
			</ul>
		</div>

		<div id="content">
				A Jostem foi criada a pensar no bem estar dos animais em geral mas tamb&#233;m, e em especial, nos cavalos
				de desporto de alta competi&#231;&#227;o.
			</p>
				<br>
			<p>
				Temos ao seu dispor uma enorme gama de artigos de suplementa&#231;&#227;o para dar ao seu cavalo aquele &#8220;<em>extra</em>&#8221; e
				toda a ajuda necess&#225;ria para que consiga recuperar do enorme esfor&#231;o a que &#233; sujeito, de forma natural e completamente
				dentro das normas que regem o desporto internacional do hipismo.
			</p>
				<br>
			<p>
				Somos uma empresa com mais de uma d&#233;cada de experi&#234;ncia nesta &#225;rea, constitu&#237;da por um reduzido <i>staff</i> familiar
				e altamente	 profissional e competente, disposta a ajudar-lhe a escolher o producto mais adequado &#224;s necessidades do seu cavalo.
			</p>
				<br>
			<p>
				Tamb&#233;m especializamos no treino de cavalos de saltos de obst&#225;culos, sendo esse treino levado a cargo pelo experiente cavaleiro
				internacional <b>Johnny Mendes</b>, que para al&#233;m, de treinar o seu cavalo,
				tamb&#233;m d&#225; aulas particulares de equita&#231;&#227;o para aqueles que tenham cavalo pr&#243prio.
			</p>
			<p>
				Para qualquer d&#250;vida, n&#227;o hesite em entrar em contacto conosco atrav&#233;s dos nossos contactos,
				que poder&#225; encontrar na nossa <a href="contacts.html">p&#225;gina</a>, ou clicando em cima no separador dos contactos.
			</p>
		</div>
				<footer>
			<p><small>Copyright &copy;2013 Josatem, Lda.<br />
			All rights reserved.</small></p>
		</footer>
		<script type="text/javascript" src="scripts/global.js"></script>
	</body>
</html>
